const advantages = [
    {
      id: 0,
      title: "Еда намного вкуснее",
      type: "Фермерские продукты",
      isNegative: false,
      image: "../assets/eat-1.png",
      about:
        "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
    },
    {
      id: 1,
      title: "Просроченные продукты",
      type: "Магазинные продукты",
      isNegative: true,
      image: "../assets/garbage-1.png",
      about:
        "Из-за большого количество товара сотрудники магазинов не&nbsp;успевают своевременно производить замену товара"
    },
    {
      id: 3,
      title: "Натуральные продукты",
      type: "Фермерские продукты",
      isNegative: false,
      image: "../assets/sprout-1.png",
      about:
        "Поставляем местные органические продукты, выращенные без пестицидов и&nbsp;химических удобрений."
    },
    {
      id: 4,
      title: "Некачественное мясо",
      type: "Магазинные продукты",
      isNegative: true,
      image: "../assets/No-Meat.png",
      about:
        "Мясные полуфабрикаты, в&nbsp;которых содержится чрезмерно много натрия, вредных жиров, консервантов"
    }
  ];
  
  export default advantages;